const footer = {
  "footer": {
    "logoAlt": "Логотип Aitrelocare",
    "menu_1": {
      "title": "Aitrelocate",
      "item_1": "Блог",
      "item_2": "Каталог вакансий",
      "item_3": "О релокейте",
      "item_4": "Города",
    },
    "menu_2": {
      "title": "Помощь",
      "item_1": "Для соискателя",
      "item_2": "Для работодателя",
      "item_3": "Служба поддержки",
    },
    "menu_3": {
      "title": "Документы",
      "item_1": "Соглашения",
      "item_2": "Правила оказания услуг",
      "item_3": "Наши партнеры",
    },
    "contactUs": {
      "title": "Свяжитесь с&nbsp;нами",
      "email": {
        "placeholder": "Ваш Email",
      }
    },
    "social": {
      "title": "Присоединяйтесь к&nbsp;нам в&nbsp;социальных сетях:",
    },
    "copyright": "Все права защищены. Любое копирование материалов разрешено только с&nbsp;согласия правообладателей. По&nbsp;всем вопросам обращайтесь: {email}"
  },
};

export default footer;